{
    "aaron": 8.851663425366777,
    "abac": 8.851663425366777,
    "abacu": 8.851663425366777,
    "abandon": 7.753051136698668,
    "abbott": 8.851663425366777,
    "abbrevi": 7.242225512932677,
    "abcd": 8.851663425366777,
    "abd": 8.851663425366777,
    "abdali": 8.851663425366777,
    "abel": 8.851663425366777,
    "aberth": 8.851663425366777,
    "abil": 5.519458915191573,
    "abl": 6.079074703126996,
    "abov": 5.716169209437628,
    "abraham": 7.465369064246887,
    "abram": 8.851663425366777,
    "abramowich": 8.851663425366777,
    "abscissa": 7.753051136698668,
    "absenc": 6.905753276311464,
    "absolut": 6.549078332372732,
    "absorb": 8.851663425366777,
    "absorpt": 8.851663425366777,
    "abstract": 5.214077265640391,
    "academ": 6.654438848030558,
    "academician": 8.851663425366777,
    "acceler": 7.059903956138722,
    "accent": 8.851663425366777,
    "accept": 5.355155863900297,
    "access": 4.385755306712194,
    "accid": 8.851663425366777,
    "accident": 8.851663425366777,
    "accommod": 7.465369064246887,
    "accompani": 7.753051136698668,
    "accomplish": 5.417676220881631,
    "accord": 5.716169209437628,
    "accordingli": 8.158516244806831,
    "account": 5.519458915191573,
    "accru": 8.158516244806831,
    "accumul": 5.9072244462003365,
    "accur": 5.519458915191573,
    "accuraci": 5.162783971252841,
    "acf": 8.851663425366777,
    "achiev": 4.574997306350722,
    "ackerman": 8.851663425366777,
    "ackermann": 8.851663425366777,
    "ackley": 8.851663425366777,
    "acknowledg": 8.851663425366777,
    "acl": 8.851663425366777,
    "acm": 5.13809135866247,
    "aco": 8.851663425366777,
    "acqui": 8.851663425366777,
    "acquir": 7.059903956138722,
    "acquisit": 8.158516244806831,
    "acronym": 8.851663425366777,
    "act": 7.753051136698668,
    "action": 5.355155863900297,
    "activ": 4.757318863144676,
    "acton": 7.753051136698668,
    "actor": 8.851663425366777,
    "actual": 5.067473791448516,
    "acycl": 8.851663425366777,
    "ad": 5.188101779237131,
    "ada": 8.851663425366777,
    "adam": 6.7722218836869414,
    "adapt": 5.214077265640391,
    "add": 6.654438848030558,
    "addend": 8.158516244806831,
    "addendum": 7.465369064246887,
    "adder": 7.753051136698668,
    "addit": 4.098073234260412,
    "address": 4.692780342007105,
    "adept": 8.851663425366777,
    "adequ": 6.2867140679052405,
    "adequaci": 7.242225512932677,
    "adher": 8.851663425366777,
    "adjac": 6.549078332372732,
    "adjoin": 8.851663425366777,
    "adjoint": 8.851663425366777,
    "adjudg": 8.851663425366777,
    "adjust": 6.2867140679052405,
    "adleman": 8.851663425366777,
    "adler": 8.851663425366777,
    "administr": 6.079074703126996,
    "admir": 8.851663425366777,
    "admiss": 7.753051136698668,
    "admit": 7.059903956138722,
    "adopt": 6.7722218836869414,
    "adorno": 8.851663425366777,
    "adp": 8.851663425366777,
    "adram": 8.851663425366777,
    "advanc": 5.484367595380303,
    "advantag": 4.482215572899756,
    "advent": 7.753051136698668,
    "advers": 8.158516244806831,
    "advi": 8.851663425366777,
    "advic": 8.851663425366777,
    "advoc": 7.753051136698668,
    "aegert": 8.851663425366777,
    "aeronaut": 8.851663425366777,
    "aesthet": 8.851663425366777,
    "affair": 8.851663425366777,
    "affect": 5.961291667470612,
    "affirm": 8.158516244806831,
    "affix": 8.851663425366777,
    "afford": 8.158516244806831,
    "age": 7.753051136698668,
    "agement": 8.851663425366777,
    "agenc": 7.242225512932677,
    "agenda": 8.851663425366777,
    "agent": 8.851663425366777,
    "aggrav": 8.851663425366777,
    "aggreg": 7.242225512932677,
    "agnew": 8.851663425366777,
    "ago": 7.753051136698668,
    "agre": 7.753051136698668,
    "agreement": 8.158516244806831,
    "ahead": 8.851663425366777,
    "aho": 8.158516244806831,
    "ahren": 7.242225512932677,
    "ai": 8.158516244806831,
    "aid": 4.808612157532227,
    "aigner": 8.851663425366777,
    "aim": 6.079074703126996,
    "air": 7.465369064246887,
    "aircraft": 8.158516244806831,
    "aird": 8.851663425366777,
    "airi": 8.158516244806831,
    "airlin": 8.158516244806831,
    "aitken": 8.158516244806831,
    "akima": 7.753051136698668,
    "akin": 8.158516244806831,
    "al": 7.242225512932677,
    "alan": 8.851663425366777,
    "alarm": 8.851663425366777,
    "albani": 8.851663425366777,
    "albeit": 8.851663425366777,
    "alberga": 8.851663425366777,
    "alcor": 7.465369064246887,
    "aldep": 8.851663425366777,
    "alert": 8.158516244806831,
    "alexand": 7.753051136698668,
    "alg": 8.851663425366777,
    "algebra": 4.791220414820358,
    "algem": 8.851663425366777,
    "algol": 4.023349688064476,
    "algorithm": 1.671593551063981,
    "alias": 8.851663425366777,
    "alien": 8.851663425366777,
    "align": 7.753051136698668,
    "alik": 8.851663425366777,
    "allard": 8.851663425366777,
    "alleg": 8.851663425366777,
    "allegedli": 8.851663425366777,
    "allen": 7.753051136698668,
    "allevi": 7.753051136698668,
    "alloc": 4.409012168876461,
    "allow": 3.9918510210051052,
    "aloc": 8.851663425366777,
    "alon": 7.059903956138722,
    "aloof": 8.851663425366777,
    "alpak": 8.851663425366777,
    "alpha": 7.753051136698668,
    "alphabet": 6.366756775578777,
    "alphamer": 8.158516244806831,
    "alphanumer": 6.7722218836869414,
    "alphard": 8.851663425366777,
    "alreadi": 6.079074703126996,
    "alt": 8.158516244806831,
    "alter": 6.453768152568407,
    "altern": 4.740789561193466,
    "althm": 8.851663425366777,
    "altogeth": 8.851663425366777,
    "altran": 8.851663425366777,
    "alway": 5.9072244462003365,
    "amarel": 8.851663425366777,
    "ambigu": 5.9072244462003365,
    "ambit": 8.851663425366777,
    "ambiti": 8.158516244806831,
    "amen": 8.851663425366777,
    "amend": 8.158516244806831,
    "american": 5.13809135866247,
    "amesplot": 8.851663425366777,
    "amidon": 8.851663425366777,
    "amit": 8.851663425366777,
    "ammunit": 8.851663425366777,
    "amo": 8.851663425366777,
    "amount": 4.959843127256151,
    "amp": 8.851663425366777,
    "amphisbaen": 8.851663425366777,
    "amplifi": 8.851663425366777,
    "amplitud": 8.158516244806831,
    "analog": 6.079074703126996,
    "analogu": 8.158516244806831,
    "analys": 6.549078332372732,
    "analysi": 3.5533460588187404,
    "analyst": 7.059903956138722,
    "analyt": 5.240745512722553,
    "analyz": 4.329874848317737,
    "anarc": 8.851663425366777,
    "anatomi": 8.158516244806831,
    "ancestor": 7.753051136698668,
    "ancient": 8.158516244806831,
    "anderson": 6.905753276311464,
    "andrejkova": 8.851663425366777,
    "andrew": 8.851663425366777,
    "andri": 8.851663425366777,
    "andru": 8.851663425366777,
    "anew": 8.851663425366777,
    "angel": 8.851663425366777,
    "angl": 6.7722218836869414,
    "angular": 8.851663425366777,
    "ani": 3.6642776195260223,
    "anim": 7.753051136698668,
    "anketel": 8.851663425366777,
    "annex": 8.851663425366777,
    "anniversari": 8.851663425366777,
    "annot": 8.158516244806831,
    "announc": 7.753051136698668,
    "annoy": 8.851663425366777,
    "annual": 8.851663425366777,
    "anomal": 7.753051136698668,
    "anomali": 7.059903956138722,
    "anoth": 4.8443302401343065,
    "anpak": 8.851663425366777,
    "ansi": 8.158516244806831,
    "anstey": 8.851663425366777,
    "answer": 5.716169209437628,
    "anticip": 7.242225512932677,
    "anticipatori": 8.851663425366777,
    "antilog": 8.851663425366777,
    "anyon": 7.465369064246887,
    "anyth": 8.158516244806831,
    "anywher": 7.753051136698668,
    "aparel": 8.851663425366777,
    "apertur": 8.158516244806831,
    "apl": 8.158516244806831,
    "apld": 8.851663425366777,
    "appar": 7.059903956138722,
    "appeal": 8.851663425366777,
    "appel": 8.851663425366777,
    "append": 7.753051136698668,
    "appendic": 8.851663425366777,
    "appendix": 6.453768152568407,
    "appli": 4.047642380633521,
    "applic": 3.2606764448559207,
    "appoint": 8.158516244806831,
    "apport": 8.851663425366777,
    "apprais": 7.753051136698668,
    "appreci": 7.753051136698668,
    "approach": 3.953823625415866,
    "appropri": 5.113993807083409,
    "approxim": 4.160315543137633,
    "apr": 7.753051136698668,
    "april": 3.2026891872055714,
    "apt": 8.851663425366777,
    "aquat": 8.851663425366777,
    "ar": 8.851663425366777,
    "aramaki": 8.851663425366777,
    "arbib": 8.851663425366777,
    "arbitr": 8.851663425366777,
    "arbitrari": 4.939640419938631,
    "arbitrarili": 6.905753276311464,
    "arboresc": 8.851663425366777,
    "arc": 6.905753276311464,
    "arccosin": 8.851663425366777,
    "arccossin": 8.851663425366777,
    "archaeolog": 8.158516244806831,
    "archambault": 8.851663425366777,
    "archimedian": 8.851663425366777,
    "architectur": 5.855931151812786,
    "arctang": 8.158516244806831,
    "ard": 7.753051136698668,
    "arden": 6.905753276311464,
    "ardizationof": 8.851663425366777,
    "area": 4.646970805975811,
    "areext": 8.851663425366777,
    "argentin": 8.851663425366777,
    "argentina": 8.851663425366777,
    "argu": 6.212606095751519,
    "argument": 5.5558265593624485,
    "ari": 7.465369064246887,
    "aris": 5.484367595380303,
    "arithmet": 4.4696367906928955,
    "arm": 8.158516244806831,
    "armament": 8.851663425366777,
    "armerd": 8.851663425366777,
    "armi": 8.158516244806831,
    "aroian": 8.851663425366777,
    "aronofski": 8.851663425366777,
    "arora": 8.851663425366777,
    "aros": 8.851663425366777,
    "arpa": 7.242225512932677,
    "arpanet": 8.851663425366777,
    "arrang": 5.716169209437628,
    "array": 5.113993807083409,
    "arrhythmia": 8.851663425366777,
    "arriv": 6.143613224264567,
    "arrow": 8.851663425366777,
    "arsac": 8.851663425366777,
    "art": 6.654438848030558,
    "arteri": 8.851663425366777,
    "arthur": 8.158516244806831,
    "articl": 5.855931151812786,
    "articul": 8.851663425366777,
    "artifici": 6.143613224264567,
    "artist": 8.851663425366777,
    "artzi": 8.851663425366777,
    "asa": 6.7722218836869414,
    "ascend": 7.753051136698668,
    "ascertain": 7.242225512932677,
    "ascii": 6.7722218836869414,
    "ashcrof": 8.851663425366777,
    "ashenhurst": 7.753051136698668,
    "asid": 8.851663425366777,
    "ask": 7.465369064246887,
    "asp": 8.851663425366777,
    "aspect": 4.862679378802503,
    "assembl": 5.325302900750616,
    "assert": 6.654438848030558,
    "assess": 6.2867140679052405,
    "assign": 4.8443302401343065,
    "assimil": 8.851663425366777,
    "assist": 5.716169209437628,
    "assoc": 8.851663425366777,
    "associ": 4.374326610888571,
    "assort": 8.158516244806831,
    "assum": 5.13809135866247,
    "assumpt": 5.519458915191573,
    "assur": 7.242225512932677,
    "asterionella": 8.851663425366777,
    "astrahan": 8.158516244806831,
    "astronaut": 8.851663425366777,
    "astronomi": 8.851663425366777,
    "asymmetr": 7.753051136698668,
    "asymptot": 6.212606095751519,
    "asynchron": 6.905753276311464,
    "atchison": 8.158516244806831,
    "ativ": 8.158516244806831,
    "atkin": 8.851663425366777,
    "atkinson": 8.851663425366777,
    "atla": 7.059903956138722,
    "atmospher": 8.851663425366777,
    "atom": 7.242225512932677,
    "attach": 6.905753276311464,
    "attack": 7.465369064246887,
    "attain": 6.7722218836869414,
    "attempt": 4.90041970678535,
    "attend": 8.851663425366777,
    "attende": 8.851663425366777,
    "attent": 5.855931151812786,
    "attenu": 8.851663425366777,
    "attitud": 6.654438848030558,
    "attract": 6.654438848030558,
    "attribut": 6.0184500813105615,
    "auction": 8.851663425366777,
    "audett": 8.851663425366777,
    "audio": 8.158516244806831,
    "augment": 6.2867140679052405,
    "august": 3.154569938861373,
    "ausland": 8.851663425366777,
    "aust": 7.242225512932677,
    "austin": 8.851663425366777,
    "australia": 8.851663425366777,
    "authent": 7.242225512932677,
    "author": 5.067473791448516,
    "auto": 8.851663425366777,
    "autocod": 7.753051136698668,
    "autocorrel": 7.465369064246887,
    "autocovari": 8.851663425366777,
    "autom": 5.355155863900297,
    "automast": 8.851663425366777,
    "automat": 3.946388646928348,
    "automata": 6.7722218836869414,
    "automaton": 8.158516244806831,
    "automobil": 8.851663425366777,
    "automorph": 8.158516244806831,
    "autonom": 8.851663425366777,
    "autos": 8.851663425366777,
    "auxiliari": 6.079074703126996,
    "avail": 4.308368643096773,
    "avenu": 7.465369064246887,
    "averag": 5.045000935596457,
    "avers": 8.851663425366777,
    "avid": 8.851663425366777,
    "avint": 8.851663425366777,
    "avl": 6.905753276311464,
    "avni": 8.851663425366777,
    "avoid": 5.214077265640391,
    "await": 8.851663425366777,
    "awaken": 8.851663425366777,
    "awar": 7.753051136698668,
    "ax": 8.158516244806831,
    "axe": 7.753051136698668,
    "axi": 7.753051136698668,
    "axial": 8.851663425366777,
    "axiom": 6.905753276311464,
    "axiomat": 7.059903956138722,
    "axl": 8.851663425366777,
    "ay": 8.851663425366777,
    "ayer": 8.851663425366777,
    "babad": 8.158516244806831,
    "babich": 8.851663425366777,
    "babylonian": 8.851663425366777,
    "bach": 8.158516244806831,
    "bachelor": 8.851663425366777,
    "bachelork": 8.851663425366777,
    "bachman": 7.753051136698668,
    "back": 6.2867140679052405,
    "backboard": 8.851663425366777,
    "background": 6.079074703126996,
    "backtrack": 7.465369064246887,
    "backu": 8.158516244806831,
    "backup": 7.753051136698668,
    "backward": 6.654438848030558,
    "bacon": 8.851663425366777,
    "bad": 7.465369064246887,
    "baecker": 7.465369064246887,
    "baer": 7.753051136698668,
    "bag": 8.851663425366777,
    "bagdam": 8.851663425366777,
    "bagley": 8.158516244806831,
    "bahn": 8.851663425366777,
    "bailey": 7.753051136698668,
    "bailin": 8.851663425366777,
    "bairstow": 6.905753276311464,
    "baker": 6.905753276311464,
    "balanc": 5.855931151812786,
    "balard": 8.851663425366777,
    "balfour": 8.851663425366777,
    "balistfi": 8.851663425366777,
    "balkovich": 8.851663425366777,
    "ball": 8.851663425366777,
    "ballist": 8.851663425366777,
    "baltimor": 8.851663425366777,
    "balzer": 8.158516244806831,
    "banatr": 8.851663425366777,
    "band": 7.465369064246887,
    "bandmatrix": 8.851663425366777,
    "bandsolv": 8.158516244806831,
    "bandwidth": 8.851663425366777,
    "bandyopadhyay": 8.851663425366777,
    "banerji": 8.851663425366777,
    "bank": 6.453768152568407,
    "banker": 8.851663425366777,
    "banzhaf": 8.851663425366777,
    "bar": 8.851663425366777,
    "baran": 8.851663425366777,
    "bareiss": 8.851663425366777,
    "bargraph": 8.851663425366777,
    "barn": 7.753051136698668,
    "barnard": 8.851663425366777,
    "barnecut": 8.851663425366777,
    "barnett": 6.654438848030558,
    "barnhil": 8.851663425366777,
    "barr": 8.851663425366777,
    "barrett": 7.242225512932677,
    "barrier": 8.851663425366777,
    "barrodal": 8.158516244806831,
    "barstow": 8.851663425366777,
    "bartel": 7.242225512932677,
    "barth": 8.158516244806831,
    "bartlett": 8.851663425366777,
    "barton": 7.753051136698668,
    "base": 3.4810253972391143,
    "bashforth": 8.851663425366777,
    "basi": 4.808612157532227,
    "basic": 4.197703075209254,
    "basin": 8.851663425366777,
    "baskett": 7.753051136698668,
    "baskin": 8.851663425366777,
    "basser": 8.851663425366777,
    "batagelj": 8.851663425366777,
    "batch": 5.632787600498577,
    "batcher": 8.851663425366777,
    "batson": 7.242225512932677,
    "batti": 8.851663425366777,
    "battist": 8.851663425366777,
    "bauer": 6.7722218836869414,
    "bavel": 8.851663425366777,
    "bay": 6.905753276311464,
    "bayer": 6.549078332372732,
    "bb": 8.851663425366777,
    "bbn": 8.158516244806831,
    "bc": 8.851663425366777,
    "bcd": 7.242225512932677,
    "bdl": 8.851663425366777,
    "beal": 8.851663425366777,
    "beam": 8.851663425366777,
    "bear": 7.465369064246887,
    "beat": 8.851663425366777,
    "becam": 8.158516244806831,
    "becaus": 4.862679378802503,
    "becom": 5.188101779237131,
    "bedford": 8.851663425366777,
    "befor": 5.355155863900297,
    "begin": 6.0184500813105615,
    "beginn": 8.158516244806831,
    "begun": 8.158516244806831,
    "behav": 8.851663425366777,
    "behavior": 5.113993807083409,
    "behrenz": 7.059903956138722,
    "bei": 7.753051136698668,
    "bel": 8.851663425366777,
    "beladi": 7.753051136698668,
    "belfap": 8.851663425366777,
    "belford": 8.851663425366777,
    "belief": 8.158516244806831,
    "believ": 7.242225512932677,
    "bell": 6.212606095751519,
    "bellman": 6.2867140679052405,
    "belman": 8.851663425366777,
    "belong": 7.242225512932677,
    "belson": 8.851663425366777,
    "belzer": 8.158516244806831,
    "bemer": 6.366756775578777,
    "bench": 8.851663425366777,
    "benchmark": 8.158516244806831,
    "bend": 8.851663425366777,
    "bender": 8.851663425366777,
    "bendix": 8.158516244806831,
    "benefici": 8.158516244806831,
    "benefit": 6.143613224264567,
    "benett": 8.851663425366777,
    "benjamin": 7.753051136698668,
    "bennett": 8.158516244806831,
    "benson": 8.851663425366777,
    "bensoussan": 8.851663425366777,
    "bentli": 8.851663425366777,
    "ber": 7.753051136698668,
    "beranek": 8.851663425366777,
    "berezin": 8.851663425366777,
    "berger": 8.851663425366777,
    "bergland": 8.851663425366777,
    "bergman": 8.158516244806831,
    "bergson": 8.158516244806831,
    "berin": 8.851663425366777,
    "berkeley": 7.753051136698668,
    "berman": 8.158516244806831,
    "bern": 8.158516244806831,
    "bernard": 8.158516244806831,
    "berner": 8.851663425366777,
    "bernstein": 6.905753276311464,
    "berra": 8.851663425366777,
    "bertsch": 8.851663425366777,
    "berztiss": 8.851663425366777,
    "beset": 8.158516244806831,
    "besid": 8.158516244806831,
    "bessel": 5.9072244462003365,
    "bestow": 8.851663425366777,
    "beta": 6.905753276311464,
    "betourn": 8.851663425366777,
    "betyar": 8.851663425366777,
    "beyer": 7.753051136698668,
    "bezout": 8.851663425366777,
    "bi": 8.851663425366777,
    "bia": 8.158516244806831,
    "bias": 8.158516244806831,
    "bibliograph": 7.753051136698668,
    "bibliographi": 7.059903956138722,
    "biconnect": 8.851663425366777,
    "bicub": 8.851663425366777,
    "bidirect": 8.158516244806831,
    "big": 8.851663425366777,
    "bigger": 8.158516244806831,
    "biharmon": 8.158516244806831,
    "bill": 7.753051136698668,
    "binari": 4.588983548325462,
    "bind": 7.059903956138722,
    "bingham": 8.851663425366777,
    "binomi": 7.059903956138722,
    "biochem": 7.753051136698668,
    "biochemci": 8.851663425366777,
    "biolog": 6.654438848030558,
    "biomed": 8.851663425366777,
    "biostatist": 8.851663425366777,
    "bipartit": 7.753051136698668,
    "biphas": 8.851663425366777,
    "bird": 8.158516244806831,
    "birkhoff": 8.851663425366777,
    "bisect": 7.753051136698668,
    "bit": 4.757318863144676,
    "bitner": 7.753051136698668,
    "bitterli": 8.851663425366777,
    "bitwis": 8.851663425366777,
    "bivari": 7.242225512932677,
    "bk": 8.851663425366777,
    "blachman": 8.158516244806831,
    "black": 7.465369064246887,
    "blair": 8.158516244806831,
    "blake": 8.851663425366777,
    "blank": 7.753051136698668,
    "blankinship": 8.158516244806831,
    "blasgen": 8.851663425366777,
    "blatni": 8.851663425366777,
    "blatt": 8.158516244806831,
    "blend": 8.851663425366777,
    "blind": 8.158516244806831,
    "blinn": 8.851663425366777,
    "bliss": 8.851663425366777,
    "blnsi": 8.851663425366777,
    "block": 4.708528698975244,
    "blockag": 8.851663425366777,
    "blood": 8.158516244806831,
    "bloom": 8.851663425366777,
    "blount": 8.851663425366777,
    "blown": 8.851663425366777,
    "blue": 8.851663425366777,
    "blum": 8.158516244806831,
    "blumberg": 8.851663425366777,
    "bmd": 8.158516244806831,
    "bmdp": 8.851663425366777,
    "bnf": 7.242225512932677,
    "bo": 8.851663425366777,
    "board": 7.242225512932677,
    "bobrow": 6.654438848030558,
    "bochmann": 8.158516244806831,
    "bodi": 6.654438848030558,
    "bogert": 8.851663425366777,
    "bogg": 8.851663425366777,
    "bogyo": 8.851663425366777,
    "bohlen": 8.851663425366777,
    "bohm": 8.158516244806831,
    "bohnest": 8.851663425366777,
    "boland": 7.465369064246887,
    "bole": 8.851663425366777,
    "bolub": 8.851663425366777,
    "bonanza": 8.851663425366777,
    "bond": 7.465369064246887,
    "bongiovanni": 8.851663425366777,
    "bonnett": 8.851663425366777,
    "bonu": 8.158516244806831,
    "boo": 8.851663425366777,
    "book": 7.753051136698668,
    "booker": 8.851663425366777,
    "bookkeep": 6.7722218836869414,
    "bookstein": 8.851663425366777,
    "boolean": 5.417676220881631,
    "boonstra": 8.851663425366777,
    "boot": 8.851663425366777,
    "booth": 8.158516244806831,
    "boothroyd": 6.143613224264567,
    "bootstrap": 7.242225512932677,
    "border": 8.851663425366777,
    "borgelt": 8.851663425366777,
    "borgherson": 8.851663425366777,
    "borodin": 8.851663425366777,
    "borovit": 8.851663425366777,
    "borrow": 7.753051136698668,
    "borsch": 8.851663425366777,
    "bosak": 8.851663425366777,
    "bosarg": 8.851663425366777,
    "bosten": 8.851663425366777,
    "boston": 8.851663425366777,
    "bosworth": 7.465369064246887,
    "bottenbirruch": 8.851663425366777,
    "bottenbruch": 8.851663425366777,
    "bottleneck": 8.158516244806831,
    "bottom": 6.7722218836869414,
    "bouknight": 8.851663425366777,
    "bouleng": 8.851663425366777,
    "boulton": 8.851663425366777,
    "bouman": 8.851663425366777,
    "bound": 4.617556920769518,
    "boundari": 5.450466043704622,
    "bourgeoi": 8.158516244806831,
    "boussard": 8.851663425366777,
    "bowlden": 7.753051136698668,
    "box": 8.158516244806831,
    "boyc": 8.851663425366777,
    "boyer": 8.158516244806831,
    "boys": 8.158516244806831,
    "bracchi": 8.158516244806831,
    "bracket": 8.851663425366777,
    "brad": 8.158516244806831,
    "braden": 8.851663425366777,
    "bradi": 8.851663425366777,
    "bradley": 8.158516244806831,
    "braid": 8.851663425366777,
    "braill": 7.465369064246887,
    "brailler": 8.851663425366777,
    "brain": 8.158516244806831,
    "brainerd": 8.851663425366777,
    "bramhal": 8.158516244806831,
    "branch": 6.366756775578777,
    "brandin": 8.851663425366777,
    "branquart": 8.851663425366777,
    "bratley": 7.242225512932677,
    "bratman": 8.851663425366777,
    "brawn": 8.851663425366777,
    "bray": 6.549078332372732,
    "breach": 7.753051136698668,
    "breadboard": 8.851663425366777,
    "break": 7.753051136698668,
    "breakdown": 7.753051136698668,
    "breakthrough": 8.851663425366777,
    "breaux": 8.851663425366777,
    "brebner": 8.158516244806831,
    "breed": 8.851663425366777,
    "brelaz": 8.851663425366777,
    "brenner": 8.158516244806831,
    "brent": 7.753051136698668,
    "bresenham": 8.851663425366777,
    "breuer": 8.158516244806831,
    "brian": 8.851663425366777,
    "brice": 8.851663425366777,
    "bridg": 8.158516244806831,
    "briefli": 5.296315363877364,
    "brien": 8.851663425366777,
    "brigg": 7.753051136698668,
    "bright": 8.851663425366777,
    "brinch": 8.158516244806831,
    "bring": 6.7722218836869414,
    "brittenham": 8.851663425366777,
    "bro": 8.851663425366777,
    "broad": 6.549078332372732,
    "broadcast": 8.158516244806831,
    "broaden": 8.851663425366777,
    "broader": 7.753051136698668,
    "broadli": 8.851663425366777,
    "broder": 8.851663425366777,
    "broken": 7.753051136698668,
    "bromwich": 8.851663425366777,
    "bron": 7.059903956138722,
    "brook": 7.753051136698668,
    "brooker": 7.753051136698668,
    "brookhaven": 8.158516244806831,
    "brother": 8.851663425366777,
    "brouck": 8.851663425366777,
    "brought": 7.465369064246887,
    "brown": 5.807140987643354,
    "brownle": 8.851663425366777,
    "brows": 8.851663425366777,
    "broyden": 8.851663425366777,
    "bruck": 8.851663425366777,
    "brundag": 8.851663425366777,
    "bruno": 8.851663425366777,
    "brute": 8.851663425366777,
    "bryant": 8.158516244806831,
    "bu": 8.851663425366777,
    "bubbl": 8.158516244806831,
    "bubget": 8.851663425366777,
    "bucci": 8.851663425366777,
    "buchholz": 8.851663425366777,
    "buchner": 8.851663425366777,
    "bucket": 7.242225512932677,
    "buddi": 6.905753276311464,
    "budea": 8.851663425366777,
    "budget": 8.158516244806831,
    "buell": 8.158516244806831,
    "buffalo": 8.851663425366777,
    "buffer": 6.0184500813105615,
    "buford": 8.851663425366777,
    "bug": 8.851663425366777,
    "bugsi": 8.851663425366777,
    "build": 5.855931151812786,
    "buildabl": 8.851663425366777,
    "built": 5.855931151812786,
    "bulirsh": 8.851663425366777,
    "bulk": 7.753051136698668,
    "bulki": 8.851663425366777,
    "bultheel": 8.851663425366777,
    "bundl": 8.851663425366777,
    "burchfiel": 8.851663425366777,
    "burden": 8.158516244806831,
    "burdensom": 8.851663425366777,
    "burdick": 8.158516244806831,
    "bureau": 7.753051136698668,
    "burg": 8.851663425366777,
    "burger": 8.851663425366777,
    "burkhard": 8.851663425366777,
    "burkhardt": 8.851663425366777,
    "burkowski": 8.851663425366777,
    "burleson": 8.851663425366777,
    "burnett": 8.158516244806831,
    "burrel": 8.851663425366777,
    "burrough": 6.905753276311464,
    "burru": 8.851663425366777,
    "burst": 8.851663425366777,
    "burstal": 8.851663425366777,
    "burtnyk": 8.851663425366777,
    "burton": 8.158516244806831,
    "busam": 8.158516244806831,
    "buse": 8.851663425366777,
    "busenberg": 8.851663425366777,
    "bush": 8.851663425366777,
    "busi": 5.593566887345295,
    "businessman": 8.851663425366777,
    "busing": 7.753051136698668,
    "butcher": 8.851663425366777,
    "butler": 8.158516244806831,
    "button": 8.851663425366777,
    "buy": 8.158516244806831,
    "buzen": 8.851663425366777,
    "bx": 8.158516244806831,
    "byan": 8.851663425366777,
    "bypass": 8.158516244806831,
    "byproduct": 8.851663425366777,
    "byrn": 7.753051136698668,
    "byte": 6.905753276311464,
    "ca": 8.851663425366777,
    "cabl": 8.851663425366777,
    "cach": 7.242225512932677,
    "cacm": 0.7798202757576191,
    "cadep": 8.851663425366777,
    "cadwel": 8.851663425366777,
    "cafferi": 8.851663425366777,
    "caffrey": 7.753051136698668,
    "cai": 8.158516244806831,
    "cain": 8.158516244806831,
    "caizergu": 8.851663425366777,
    "calcul": 4.319063932213521,
    "calculi": 7.753051136698668,
    "calculu": 6.2867140679052405,
    "caldwel": 8.851663425366777,
    "cale": 8.851663425366777,
    "calen": 8.851663425366777,
    "calendar": 7.059903956138722,
    "calibr": 8.851663425366777,
    "california": 6.905753276311464,
    "calingaert": 8.851663425366777,
    "call": 4.18822433125471,
    "callahan": 8.851663425366777,
    "caller": 8.851663425366777,
    "callup": 8.851663425366777,
    "calorimet": 8.851663425366777,
    "cam": 8.851663425366777,
    "cambridg": 8.851663425366777,
    "came": 8.158516244806831,
    "camera": 8.851663425366777,
    "cameron": 8.851663425366777,
    "campaign": 8.851663425366777,
    "campu": 8.158516244806831,
    "canaday": 8.851663425366777,
    "cancel": 8.851663425366777,
    "candid": 7.465369064246887,
    "cannon": 8.851663425366777,
    "canon": 6.905753276311464,
    "canter": 8.851663425366777,
    "cantrel": 8.158516244806831,
    "cap": 8.851663425366777,
    "capabl": 4.588983548325462,
    "capac": 6.143613224264567,
    "capacit": 8.851663425366777,
    "capit": 8.851663425366777,
    "capon": 8.851663425366777,
    "capt": 8.851663425366777,
    "captur": 8.851663425366777,
    "car": 7.753051136698668,
    "card": 6.0184500813105615,
    "cardena": 7.753051136698668,
    "cardiac": 8.851663425366777,
    "cardin": 8.158516244806831,
    "cardiographi": 8.158516244806831,
    "cardiovascular": 8.851663425366777,
    "care": 5.961291667470612,
    "career": 8.851663425366777,
    "carey": 8.851663425366777,
    "carlo": 6.549078332372732,
    "carlson": 7.753051136698668,
    "carmer": 8.851663425366777,
    "carmodi": 8.851663425366777,
    "carnegi": 8.158516244806831,
    "carolina": 8.158516244806831,
    "carotid": 8.851663425366777,
    "carr": 7.059903956138722,
    "carri": 5.5558265593624485,
    "carriag": 8.851663425366777,
    "carstensen": 8.851663425366777,
    "carter": 8.851663425366777,
    "cartesian": 8.851663425366777,
    "cartoon": 8.851663425366777,
    "cascad": 7.753051136698668,
    "case": 3.9918510210051052,
    "casework": 8.851663425366777,
    "casey": 8.158516244806831,
    "cash": 8.158516244806831,
    "cast": 8.851663425366777,
    "casual": 7.753051136698668,
    "cat": 8.851663425366777,
    "catalog": 7.465369064246887,
    "catalogu": 8.158516244806831,
    "catalyst": 8.851663425366777,
    "catalystincorpor": 8.851663425366777,
    "catastroph": 8.851663425366777,
    "catch": 8.851663425366777,
    "categor": 8.158516244806831,
    "categori": 6.905753276311464,
    "cater": 8.851663425366777,
    "cathod": 7.059903956138722,
    "catmul": 8.851663425366777,
    "cauchi": 8.158516244806831,
    "caught": 8.851663425366777,
    "caus": 5.632787600498577,
    "cautin": 8.851663425366777,
    "cave": 8.851663425366777,
    "cavi": 8.851663425366777,
    "cavin": 8.851663425366777,
    "cavoura": 8.851663425366777,
    "ccc": 8.851663425366777,
    "ccd": 8.851663425366777,
    "ccohen": 8.851663425366777,
    "ccp": 8.851663425366777,
    "cdc": 5.961291667470612,
    "cdr": 8.158516244806831,
    "cecchi": 8.851663425366777,
    "celesti": 8.158516244806831,
    "cell": 5.855931151812786,
    "cellar": 8.851663425366777,
    "cellular": 7.753051136698668,
    "censu": 7.753051136698668,
    "cent": 8.851663425366777,
    "center": 5.450466043704622,
    "central": 5.519458915191573,
    "centroid": 8.851663425366777,
    "cep": 8.158516244806831,
    "cermak": 8.851663425366777,
    "certainli": 8.158516244806831,
    "certif": 6.549078332372732,
    "cf": 8.851663425366777,
    "cft": 8.851663425366777,
    "ch": 8.851663425366777,
    "chain": 5.673609595018831,
    "chair": 8.851663425366777,
    "chairman": 7.242225512932677,
    "chairmen": 8.851663425366777,
    "challeng": 8.158516244806831,
    "chamber": 7.465369064246887,
    "chamberlin": 8.158516244806831,
    "champ": 8.851663425366777,
    "championship": 8.851663425366777,
    "chan": 8.851663425366777,
    "chanc": 8.158516244806831,
    "chandi": 7.465369064246887,
    "chandler": 8.158516244806831,
    "chandra": 8.851663425366777,
    "chang": 4.4696367906928955,
    "changeabl": 8.851663425366777,
    "channel": 6.549078332372732,
    "chapin": 8.851663425366777,
    "chapman": 8.851663425366777,
    "charact": 4.444944178102524,
    "character": 5.760620972008462,
    "characterist": 4.409012168876461,
    "charg": 7.059903956138722,
    "chargeout": 8.851663425366777,
    "charl": 8.851663425366777,
    "charlier": 8.158516244806831,
    "charmonman": 8.851663425366777,
    "charn": 8.851663425366777,
    "chart": 6.453768152568407,
    "chartr": 7.753051136698668,
    "chase": 6.905753276311464,
    "chattergi": 8.851663425366777,
    "chaudhuri": 8.851663425366777,
    "cheap": 8.851663425366777,
    "cheapli": 8.851663425366777,
    "cheatham": 7.753051136698668,
    "chebyschev": 7.465369064246887,
    "chebyshev": 5.716169209437628,
    "check": 5.325302900750616,
    "checker": 8.158516244806831,
    "checkerboard": 8.851663425366777,
    "checklist": 8.851663425366777,
    "checkout": 8.158516244806831,
    "checkpoint": 7.465369064246887,
    "checksum": 8.851663425366777,
    "chemic": 7.242225512932677,
    "chemistri": 7.753051136698668,
    "chen": 8.158516244806831,
    "cheney": 7.753051136698668,
    "cheng": 8.158516244806831,
    "cheriton": 8.851663425366777,
    "cherri": 8.851663425366777,
    "chess": 8.158516244806831,
    "cheung": 8.851663425366777,
    "chi": 7.242225512932677,
    "chiang": 8.851663425366777,
    "chief": 7.465369064246887,
    "chile": 8.851663425366777,
    "chilean": 8.851663425366777,
    "chin": 8.851663425366777,
    "china": 8.851663425366777,
    "chines": 7.465369064246887,
    "chino": 8.851663425366777,
    "chip": 8.851663425366777,
    "chiu": 8.851663425366777,
    "choic": 5.355155863900297,
    "chomski": 7.753051136698668,
    "choos": 6.143613224264567,
    "chop": 8.158516244806831,
    "chosen": 5.673609595018831,
    "chow": 8.851663425366777,
    "chrisoffel": 8.851663425366777,
    "christensen": 8.851663425366777,
    "christman": 8.851663425366777,
    "christoffel": 8.851663425366777,
    "christoph": 8.851663425366777,
    "chromosom": 8.851663425366777,
    "chronolog": 8.158516244806831,
    "chrysler": 8.851663425366777,
    "chu": 7.242225512932677,
    "chuan": 8.851663425366777,
    "chunk": 8.851663425366777,
    "church": 7.753051136698668,
    "cigarett": 8.851663425366777,
    "cincinnati": 8.158516244806831,
    "cipher": 7.465369064246887,
    "cipi": 8.851663425366777,
    "circa": 8.158516244806831,
    "circl": 6.7722218836869414,
    "circuit": 6.079074703126996,
    "circul": 8.158516244806831,
    "circular": 6.549078332372732,
    "circumst": 6.654438848030558,
    "circumv": 7.753051136698668,
    "citat": 8.851663425366777,
    "cite": 8.851663425366777,
    "citi": 7.465369064246887,
    "civil": 8.851663425366777,
    "cl": 8.851663425366777,
    "claim": 6.654438848030558,
    "clampett": 8.851663425366777,
    "clanci": 8.851663425366777,
    "clapp": 8.158516244806831,
    "clapson": 8.851663425366777,
    "clarif": 7.465369064246887,
    "clarifi": 6.453768152568407,
    "claringbold": 8.158516244806831,
    "clariti": 8.158516244806831,
    "clark": 6.212606095751519,
    "clarkson": 8.851663425366777,
    "clasen": 8.851663425366777,
    "class": 4.207272526225404,
    "classic": 6.0184500813105615,
    "classif": 5.961291667470612,
    "classifi": 6.453768152568407,
    "classroom": 8.158516244806831,
    "claudson": 8.851663425366777,
    "claus": 7.465369064246887,
    "clausal": 8.851663425366777,
    "clausen": 8.851663425366777,
    "claussen": 8.851663425366777,
    "clean": 7.753051136698668,
    "clear": 6.453768152568407,
    "clearanc": 8.851663425366777,
    "cleari": 8.851663425366777,
    "clearli": 7.059903956138722,
    "clebsch": 8.851663425366777,
    "clemm": 8.851663425366777,
    "clendenin": 8.851663425366777,
    "clenshaw": 7.242225512932677,
    "cleric": 8.851663425366777,
    "clerk": 8.158516244806831,
    "client": 8.851663425366777,
    "climat": 8.851663425366777,
    "climenson": 8.851663425366777,
    "cline": 7.753051136698668,
    "clingen": 8.851663425366777,
    "clinic": 7.242225512932677,
    "clip": 7.753051136698668,
    "clipping": 8.851663425366777,
    "cliqu": 7.465369064246887,
    "clock": 6.905753276311464,
    "close": 5.417676220881631,
    "closer": 8.158516244806831,
    "closest": 8.851663425366777,
    "closet": 8.158516244806831,
    "closur": 7.465369064246887,
    "cloud": 8.851663425366777,
    "clp": 8.158516244806831,
    "clu": 8.158516244806831,
    "club": 8.851663425366777,
    "clue": 8.851663425366777,
    "cluster": 6.366756775578777,
    "clutter": 8.851663425366777,
    "coastlin": 8.851663425366777,
    "coaxial": 8.851663425366777,
    "cobb": 8.851663425366777,
    "cobol": 5.325302900750616,
    "cobolin": 8.851663425366777,
    "cock": 7.465369064246887,
    "coda": 8.851663425366777,
    "codasyl": 7.465369064246887,
    "codd": 7.242225512932677,
    "code": 3.7276994459635184,
    "coder": 8.158516244806831,
    "codeword": 7.753051136698668,
    "codi": 7.465369064246887,
    "codifi": 8.851663425366777,
    "coeffici": 4.90041970678535,
    "coercion": 8.851663425366777,
    "coexist": 8.851663425366777,
    "coffman": 6.654438848030558,
    "cognat": 8.851663425366777,
    "cognit": 8.851663425366777,
    "cohen": 6.905753276311464,
    "coher": 8.158516244806831,
    "cohes": 8.851663425366777,
    "cohn": 8.851663425366777,
    "coif": 8.851663425366777,
    "coin": 8.851663425366777,
    "coincid": 7.753051136698668,
    "coko": 8.851663425366777,
    "cold": 8.851663425366777,
    "coleman": 8.851663425366777,
    "colilla": 8.851663425366777,
    "colinear": 8.851663425366777,
    "colker": 8.158516244806831,
    "collat": 8.158516244806831,
    "colleagu": 8.851663425366777,
    "collect": 5.001515823656718,
    "collector": 6.654438848030558,
    "colleg": 6.453768152568407,
    "collen": 8.158516244806831,
    "collier": 8.851663425366777,
    "collin": 6.654438848030558,
    "colling": 8.158516244806831,
    "collis": 7.242225512932677,
    "collison": 6.7722218836869414,
    "collom": 8.851663425366777,
    "color": 6.7722218836869414,
    "colton": 7.753051136698668,
    "columbia": 8.851663425366777,
    "column": 6.212606095751519,
    "combat": 8.158516244806831,
    "combin": 4.340803918849927,
    "combinator": 8.851663425366777,
    "combinatori": 5.807140987643354,
    "come": 6.549078332372732,
    "comfort": 8.851663425366777,
    "comit": 7.242225512932677,
    "comm": 6.549078332372732,
    "comma": 8.851663425366777,
    "command": 5.355155863900297,
    "comment": 4.8443302401343065,
    "commentari": 8.851663425366777,
    "commerci": 6.905753276311464,
    "commiss": 8.158516244806831,
    "commit": 8.851663425366777,
    "committe": 5.632787600498577,
    "common": 4.724529040321686,
    "commonli": 5.9072244462003365,
    "commun": 4.494954598677186,
    "communic": 8.851663425366777,
    "communist": 8.851663425366777,
    "commut": 8.851663425366777,
    "compact": 5.716169209437628,
    "compactifi": 8.158516244806831,
    "compani": 7.753051136698668,
    "companion": 7.753051136698668,
    "compar": 4.0074763389081856,
    "comparison": 4.4696367906928955,
    "compass": 8.851663425366777,
    "compat": 5.632787600498577,
    "compens": 8.158516244806831,
    "compet": 7.465369064246887,
    "competit": 8.158516244806831,
    "compil": 3.854451151602662,
    "complement": 6.453768152568407,
    "complementar": 8.158516244806831,
    "complementari": 6.905753276311464,
    "complet": 4.256543575232187,
    "complex": 3.9171894922360857,
    "compli": 8.851663425366777,
    "complic": 5.807140987643354,
    "compon": 5.045000935596457,
    "compos": 6.212606095751519,
    "composit": 5.632787600498577,
    "compound": 7.753051136698668,
    "comprehend": 8.158516244806831,
    "comprehens": 6.212606095751519,
    "compress": 6.366756775578777,
    "compressor": 8.851663425366777,
    "compris": 7.753051136698668,
    "compromis": 6.905753276311464,
    "comput": 2.0912487342833495,
    "computer": 6.453768152568407,
    "comstock": 8.851663425366777,
    "con": 7.465369064246887,
    "concaten": 6.7722218836869414,
    "concav": 8.851663425366777,
    "conceiv": 7.465369064246887,
    "concentr": 6.549078332372732,
    "concept": 4.197703075209254,
    "conceptu": 5.961291667470612,
    "concern": 4.740789561193466,
    "concis": 6.654438848030558,
    "conclud": 5.593566887345295,
    "conclus": 5.593566887345295,
    "concord": 7.753051136698668,
    "concret": 7.753051136698668,
    "concurr": 5.760620972008462,
    "condens": 7.059903956138722,
    "condit": 4.169532198242558,
    "conduc": 8.158516244806831,
    "conduct": 6.0184500813105615,
    "confer": 7.059903956138722,
    "confid": 8.158516244806831,
    "confidenti": 7.465369064246887,
    "configur": 5.519458915191573,
    "confin": 6.905753276311464,
    "confirm": 7.753051136698668,
    "conflict": 6.453768152568407,
    "confluent": 7.465369064246887,
    "conform": 7.242225512932677,
    "confront": 8.851663425366777,
    "confus": 8.158516244806831,
    "conger": 8.851663425366777,
    "congress": 8.158516244806831,
    "congression": 8.851663425366777,
    "congruent": 8.851663425366777,
    "congruenti": 7.465369064246887,
    "conjectur": 7.465369064246887,
    "conjug": 7.753051136698668,
    "conjunct": 5.961291667470612,
    "connect": 5.090463309673215,
    "connot": 8.851663425366777,
    "conquer": 8.851663425366777,
    "conrow": 8.851663425366777,
    "consciou": 8.851663425366777,
    "consecut": 6.654438848030558,
    "consequ": 6.079074703126996,
    "conserv": 8.851663425366777,
    "consid": 3.9316824995386526,
    "consider": 4.67727615547114,
    "considerd": 8.851663425366777,
    "consist": 4.603168183317418,
    "consol": 6.2867140679052405,
    "consolid": 7.753051136698668,
    "constant": 5.268144486910667,
    "constel": 8.851663425366777,
    "constitu": 7.465369064246887,
    "constitut": 6.549078332372732,
    "constrain": 6.366756775578777,
    "constraint": 5.13809135866247,
    "construct": 3.968861502780406,
    "consult": 8.851663425366777,
    "consum": 6.212606095751519,
    "consumm": 8.851663425366777,
    "consumpt": 8.851663425366777,
    "cont": 7.059903956138722,
    "contact": 8.158516244806831,
    "contactless": 8.851663425366777,
    "contempl": 8.851663425366777,
    "contemporari": 7.242225512932677,
    "contend": 7.753051136698668,
    "content": 5.417676220881631,
    "context": 4.692780342007105,
    "contextu": 8.158516244806831,
    "contigu": 6.905753276311464,
    "contin": 8.851663425366777,
    "conting": 7.465369064246887,
    "continu": 4.632155720190671,
    "contour": 6.212606095751519,
    "contract": 7.465369064246887,
    "contradict": 8.158516244806831,
    "contradictori": 8.158516244806831,
    "contrari": 8.851663425366777,
    "contrast": 6.366756775578777,
    "contribut": 5.961291667470612,
    "control": 3.733669612950022,
    "controversi": 8.851663425366777,
    "conveni": 5.593566887345295,
    "convent": 4.617556920769518,
    "converg": 5.417676220881631,
    "convers": 4.646970805975811,
    "convert": 5.162783971252841,
    "convex": 6.654438848030558,
    "convey": 8.851663425366777,
    "convict": 8.851663425366777,
    "convinc": 8.851663425366777,
    "convolut": 7.465369064246887,
    "conway": 6.549078332372732,
    "cook": 7.753051136698668,
    "cooley": 8.158516244806831,
    "cooper": 6.654438848030558,
    "cooprid": 8.851663425366777,
    "coordin": 5.632787600498577,
    "cope": 7.465369064246887,
    "copi": 6.366756775578777,
    "copyright": 7.753051136698668,
    "corasick": 8.851663425366777,
    "corbato": 8.851663425366777,
    "corc": 8.851663425366777,
    "cordi": 8.851663425366777,
    "core": 5.090463309673215,
    "corley": 8.851663425366777,
    "corneil": 7.465369064246887,
    "cornel": 8.158516244806831,
    "corner": 8.851663425366777,
    "corollari": 8.851663425366777,
    "coroutin": 7.242225512932677,
    "corp": 8.851663425366777,
    "corpor": 6.654438848030558,
    "corpu": 8.851663425366777,
    "correct": 4.409012168876461,
    "correctli": 6.453768152568407,
    "corrector": 8.851663425366777,
    "correl": 6.212606095751519,
    "correspond": 4.826311734631628,
    "correspondingli": 8.158516244806831,
    "corrigenda": 8.158516244806831,
    "corrigendum": 5.325302900750616,
    "corrobor": 8.851663425366777,
    "corrupt": 8.851663425366777,
    "corwin": 8.851663425366777,
    "coser": 8.851663425366777,
    "coset": 8.851663425366777,
    "cosin": 7.242225512932677,
    "cost": 4.297786533766237,
    "costli": 7.242225512932677,
    "cote": 8.851663425366777,
    "cottafava": 8.851663425366777,
    "cotton": 8.158516244806831,
    "couch": 8.851663425366777,
    "couger": 8.851663425366777,
    "coulomb": 6.7722218836869414,
    "coulter": 8.851663425366777,
    "council": 8.158516244806831,
    "count": 5.716169209437628,
    "counter": 6.7722218836869414,
    "counterexampl": 7.753051136698668,
    "counterintuit": 8.158516244806831,
    "counterpart": 8.851663425366777,
    "countess": 8.851663425366777,
    "counti": 7.465369064246887,
    "countri": 8.851663425366777,
    "coupl": 6.654438848030558,
    "courier": 8.851663425366777,
    "couroi": 8.851663425366777,
    "cours": 5.268144486910667,
    "court": 8.851663425366777,
    "courtoi": 8.158516244806831,
    "covari": 7.465369064246887,
    "cover": 5.716169209437628,
    "coverag": 7.465369064246887,
    "covey": 8.158516244806831,
    "cox": 8.851663425366777,
    "cp": 8.851663425366777,
    "cpa": 8.851663425366777,
    "cpi": 7.242225512932677,
    "cpm": 8.851663425366777,
    "cpss": 8.851663425366777,
    "cpu": 5.9072244462003365,
    "cr": 8.851663425366777,
    "crack": 8.851663425366777,
    "cram": 8.158516244806831,
    "crandal": 8.851663425366777,
    "cranston": 8.851663425366777,
    "crash": 8.851663425366777,
    "crawford": 8.158516244806831,
    "cray": 8.851663425366777,
    "creas": 8.851663425366777,
    "creasey": 8.851663425366777,
    "creat": 5.188101779237131,
    "creation": 6.7722218836869414,
    "creativ": 8.158516244806831,
    "credit": 7.465369064246887,
    "crespi": 8.158516244806831,
    "crime": 8.851663425366777,
    "crisi": 8.158516244806831,
    "criteria": 5.355155863900297,
    "criterion": 6.366756775578777,
    "critic": 5.593566887345295,
    "critiqu": 8.158516244806831,
    "crop": 8.851663425366777,
    "crosbi": 8.851663425366777,
    "cross": 6.549078332372732,
    "crossov": 8.851663425366777,
    "crosspoint": 8.851663425366777,
    "crosstalk": 8.851663425366777,
    "crout": 6.654438848030558,
    "crow": 8.158516244806831,
    "crowley": 8.851663425366777,
    "crozier": 8.851663425366777,
    "crt": 7.059903956138722,
    "crucial": 8.158516244806831,
    "crwr": 8.851663425366777,
    "cryptanalyst": 8.851663425366777,
    "cryptograph": 7.465369064246887,
    "cryptographi": 8.851663425366777,
    "cryptosystem": 8.851663425366777,
    "crystal": 8.851663425366777,
    "crystallograph": 8.851663425366777,
    "crystallographi": 7.753051136698668,
    "csiev": 8.851663425366777,
    "csima": 8.851663425366777,
    "csl": 8.851663425366777,
    "csx": 8.851663425366777,
    "ctss": 8.158516244806831,
    "cubatur": 8.851663425366777,
    "cube": 8.158516244806831,
    "cubic": 6.905753276311464,
    "cultur": 8.158516244806831,
    "cumbersom": 8.158516244806831,
    "cumul": 7.753051136698668,
    "cundiff": 7.753051136698668,
    "cunningham": 8.158516244806831,
    "cupl": 8.851663425366777,
    "curb": 8.851663425366777,
    "cure": 8.158516244806831,
    "curricula": 7.059903956138722,
    "curricular": 8.158516244806831,
    "curriculum": 5.9072244462003365,
    "curti": 7.465369064246887,
    "curtz": 8.851663425366777,
    "curv": 4.959843127256151,
    "curvatur": 8.851663425366777,
    "curvefit": 8.851663425366777,
    "curvilinear": 8.158516244806831,
    "custom": 6.905753276311464,
    "customari": 7.465369064246887,
    "customarili": 8.851663425366777,
    "cut": 7.059903956138722,
    "cuthil": 8.851663425366777,
    "cutnod": 8.158516244806831,
    "cutoff": 8.158516244806831,
    "cy": 8.851663425366777,
    "cybernet": 8.851663425366777,
    "cycl": 5.807140987643354,
    "cyclic": 6.654438848030558,
    "cylind": 7.753051136698668,
    "cylindr": 7.753051136698668,
    "cypher": 8.851663425366777,
    "cyvin": 7.753051136698668,
    "czechoslovakia": 8.851663425366777,
    "dad": 8.851663425366777,
    "daggett": 8.851663425366777,
    "dahl": 8.851663425366777,
    "dahlstrand": 8.851663425366777,
    "dahm": 7.753051136698668,
    "daili": 8.158516244806831,
    "dalal": 8.851663425366777,
    "daley": 8.158516244806831,
    "dalrympl": 8.851663425366777,
    "dam": 8.851663425366777,
    "damerau": 8.158516244806831,
    "damp": 8.158516244806831,
    "danbi": 8.851663425366777,
    "danger": 8.851663425366777,
    "dangl": 8.158516244806831,
    "daniel": 8.158516244806831,
    "danielson": 8.851663425366777,
    "dantzig": 8.158516244806831,
    "danzig": 8.851663425366777,
    "dar": 8.851663425366777,
    "dargel": 8.851663425366777,
    "dark": 8.851663425366777,
    "darley": 8.851663425366777,
    "dartmouth": 8.851663425366777,
    "dash": 8.851663425366777,
    "data": 2.946301577312207,
    "databas": 6.0184500813105615,
    "dataless": 8.851663425366777,
    "datan": 8.851663425366777,
    "dataon": 8.851663425366777,
    "dataset": 8.851663425366777,
    "datatron": 8.851663425366777,
    "date": 6.0184500813105615,
    "dath": 8.851663425366777,
    "datum": 7.753051136698668,
    "davi": 7.242225512932677,
    "david": 8.158516244806831,
    "davidson": 7.753051136698668,
    "day": 6.2867140679052405,
    "dayhoff": 8.851663425366777,
    "dbtg": 8.851663425366777,
    "dcf": 8.851663425366777,
    "ddp": 8.158516244806831,
    "de": 7.242225512932677,
    "deadli": 8.851663425366777,
    "deadlock": 6.453768152568407,
    "deal": 5.240745512722553,
    "dealloc": 8.851663425366777,
    "dealt": 6.905753276311464,
    "dearth": 8.851663425366777,
    "debat": 8.851663425366777,
    "debit": 8.851663425366777,
    "debug": 5.385927522567051,
    "dec": 6.905753276311464,
    "decad": 7.753051136698668,
    "decay": 8.851663425366777,
    "decemb": 3.2421916301818174,
    "decentr": 7.753051136698668,
    "decid": 6.366756775578777,
    "decim": 5.9072244462003365,
    "deciph": 8.851663425366777,
    "decis": 4.67727615547114,
    "deck": 6.905753276311464,
    "declar": 5.593566887345295,
    "decod": 6.905753276311464,
    "decompos": 6.7722218836869414,
    "decomposit": 5.961291667470612,
    "decou": 8.851663425366777,
    "decoupl": 8.851663425366777,
    "decreas": 5.807140987643354,
    "decrypt": 8.851663425366777,
    "dedic": 7.242225512932677,
    "deduc": 8.158516244806831,
    "deducom": 8.851663425366777,
    "deduct": 7.242225512932677,
